/* */
/* Copyright (c) 2008 Software Ambience Corp. All rights reserved. */
/* */

"SourceDescription_Network" = "%1$@ %2$@ nätverksskiva";
"SourceDescription_Local" = "%1$@ %2$@ lokal skiva";
"SourceDescription_Startup" = "%1$@ %2$@ startskiva";
"SourceDescription_USBDrive" = "%1$@ %2$@ USB-skiva";
"SourceDescription_USBFlash" = "%1$@(1) %2$@(1) USB-minne";
"SourceDescription_FAT" = "%1$@ %2$@ FAT-skiva";
"SourceDescription_NTFS" = "%1$@ %2$@ NTFS-skiva";
"SourceDescription_FireWire" = "%1$@ %2$@ FireWire-skiva";
"SourceDescription_Thunderbolt" = "%1$@ %2$@ Thunderbolt-skiva";
"SourceDescription_DiskImage" = "%1$@ %2$@ skivavbild";
"SourceDescription_AudioCD" = "%1$@ %2$@ ljud-CD";
"SourceDescription_CD" = "%1$@ %2$@ data-CD";
"SourceDescription_DVD" = "%1$@ %2$@ DVD";
"SourceDescription_BD" = "%1$@ %2$@ Blu-ray-skiva";
"SourceDescription_AppleShare" = "%1$@ %2$@ Apple-nätverksdelning";
"SourceDescription_SambaShare" = "%1$@ %2$@ Samba-nätverksdelning";
"SourceDescription_WindowsShare" = "%1$@ %2$@ Windows-nätverksdelning";
"SourceDescription_WebDAV" = "%1$@ %2$@ WebDAV-nätverksdelning";
"SourceDescription_NovellNetware" = "%1$@ %2$@ Novell Netware-nätverksdelning";
"SourceDescription_NFS" = "%1$@ %2$@ NFS/FTP-nätverksskiva";
"SourceDescription_BootCamp" = "%1$@ %2$@ Boot Camp-volym";
"SourceDescription_SDCard" = "%1$@(1) %2$@(1) SD-kort";
"SourceDescription_CFCard" = "%1$@(1) %2$@(1) CF-kort";
"SourceDescription_TimeMachine" = "%1$@ %2$@ Time Machine-volym";
"SourceDescription_Volume" = "%1$@ %2$@ %3$@-volym";
"SourceDescription_LocalFolder" = "%1$@ %2$@ lokal mapp";
"SourceDescription_NetworkFolder" = "%1$@ %2$@ nätverksmapp";
"SourceDescription_ReadOnly" = "skrivskyddad";
"SourceDescription_Encrypted" = "krypterad";
"SourceDescription_Encrypted_1" = "krypterat";
"SourceDescription_ReadOnly_1" = "skrivskyddat";


